{
  "sitename": "PolitiScales",
  "description": "Bienvenido a {{SITENAME}}, el test político online. Se te presentaran una serie de afirmaciones y para cada una de ellas tendrás que hacer click en el botón que más se corresponda a tu opinión.",
  "long_desc": "{{SITENAME}} es un test político que utiliza 8 valores ideológicos para ayudarte a saber aproximadamente a qué campo político perteneces, o simplemente para compartir tu perfil con tus amigos. este sitio web es una iniciativa de \"Radicalisé-e-s sur Internet\" que se inspira libremente en <a href=\"https://8values.github.io/\">8values</a>. Ahora es mantenido por <a href=\"https://twitter.com/Conobipe\" target=\"_blank\">Conobi</a>.",
  "home_subtitle": "Instrucciones",
  "info_1": "Las preguntas asumen que eres un ciudadano de un sistema político multipartidista y una economia de mercado.",
  "info_2": "Puedes evitar responder cualquier pregunta. Pero si no entiendes el significado de alguna de las mismas, intenta trastocar su significado para un mejor entendimiento de lo que implica.",
  "warning": "Esta prueba trata de representar un conjunto de ideas tan vasto como sea posible y contiene frases que pueden ser impactantes, haciendo referencia al racismo y a la homosexualidad.",
  "start_button": "Comenzar la prueba",
  "footer": "Una idea basada en <a href=\"https://8values.github.io/\" target=\"_blank\">8values</a>. Proyecto mantenido por <a href=\"https://twitter.com/Conobipe\" target=\"_blank\">Conobi</a>. ⋅ <a href=\"https://twitter.com/rePolitiScales\" target=\"_blank\">Nuestro Twitter</a> · <a href=\"https://github.com/Donokami/politiscales\" target=\"_blank\">Código fuente</a> · <a href=\"./about_data\" target=\"_blank\">Política de datos</a>",
  "question": "Pregunta",
  "of": "de",
  "strong_agree": "Absolutamente de acuerdo",
  "agree": "Parcialmente de acuerdo",
  "neutral": "Neutral o indeciso",
  "disagree": "Ligeramente en desacuerdo",
  "strong_disagree": "Absolutamente en desacuerdo",
  "prev_question": "Volver a la pregunta anterior",
  "back_home": "Volver a la página principal",
  "results": "Resultados",
  "results_desc": "El resultado de tu {{SITENAME}} se descompone en 8 ejes. Cada eje indica su posicionamiento en comparación con dos ideologías opuestas. Algunas características particulares, mostradas al final de la página pueden también completar su resultado. Para más información sobre los diferentes ejes <a href=\"./about\">mira la página sobre</a>.",
  "copy_link": "Copiar el enlace",
  "download": "Descargar",
  "constructivism": "Constructivismo",
  "essentialism": "Esencialismo",
  "rehabilitative_justice": "Justicia de rehabilitación",
  "punitive_justice": "Justicia de castigos",
  "progressive": "Progresismo",
  "conservative": "Conservadurismo",
  "internationalism": "Internacionalismo",
  "nationalism": "Nacionalismo",
  "communism": "Comunismo",
  "capitalism": "Capitalismo",
  "regulation": "Regulacionismo",
  "laissez_faire": "Laissez-faire",
  "ecology": "Ecología",
  "production": "Productivismo",
  "revolution": "Revolución",
  "reform": "Reformismo",
  "bonus_chars": "Características adicionales",
  "anarchist": "Anarquista",
  "anarchist_desc": "Cuando el pueblo es golpeado con un palo, no se alegra si el palo se llama &quot;el palo del pueblo&quot;. El Estado es una opresión que debe ser abolida.",
  "pragmatist": "Pragmático",
  "pragmatist_desc": "La política se reduce objetivamente a ver dónde están los problemas y tratar de resolverlos según los medios disponibles.",
  "feminist": "Feminista radical",
  "feminist_desc": "El género debe desaparecer para acabar con el patriarcado.",
  "conspiracist": "conspiracionistas",
  "conspiracist_desc": "Los mayores problemas de nuestra sociedad son obra de un pequeño grupo de personas. Por ello, es esencial encontrarlos, informar al pueblo de su objetivo y neutralizarlos.",
  "vegan": "Vegano",
  "vegan_desc": "El ser humano debe detener a toda costa el consumo y la explotación del ser &quot;sensible&quot;.",
  "monarchist": "Monárquico",
  "monarchist_desc": "La sociedad debe organizarse en torno a un rey.",
  "missionary": "Misionero",
  "missionary_desc": "Para usted la religión es importante, especialmente la suya. Por lo tanto, es conveniente difundirla lo más globalmente posible.",
  "restart_test": "Reiniciar la prueba",
  "whoarewe": "¿Quiénes somos?",
  "axis_1_title": "Constructivismo / Esencialismo",
  "axis_1_desc": "<p>¿Por qué las personas son como son? Esta pregunta de eje te permite situarte a ti mismo entre dos polos opuestos que responden a la pregunta.</p><p>Los <strong>constructivistas</strong> consideran que las personas se forman a si mismas a partir de su entorno (especialmente social) y que las características que las hacen ser lo que son son adquiridas.</p><p>Por el contrario, los <strong>esencialistas</strong> consideran que el individuo es como es por naturaleza y que las características que lo forman de esa manera son innatas.</p>",
  "axis_2_title": "Justicia de rehabilitación / Justicia de castigos",
  "axis_2_desc": "<p>Los que están a favor de la <strong>justicia de rehabilitación</strong> consideran que el rol de la justicia es poner a los condenados en el &quot;camino correcto&quot; nuevamente, haciéndoles entender por qué no se debe hacer lo que hicieron y por qué fueron condenados, siempre acompañandolos durante el proceso de rehabilitación.</p><p>En cambio, los que estan a favor de la <strong>Justicia punitiva</strong> consideran que el rol de la justicia es disuasorio, tanto para los condenados (evitando reincidencias) como para el resto de la sociedad (dándoles ejemplos de lo que no se debe hacer).</p>",
  "axis_3_title": "Progresismo / Conservadurismo",
  "axis_3_desc": "<p>Los <strong>progresistas</strong> intentan fomentar el desarrollo social, hacer una sociedad mejor sin importar las tradiciones. A menudo, consideran que el presente es mejor que el pasado y que es necesario seguir ese camino.</p><p>Por el contrario, los <strong>conservadores</strong> buscan mantener el status quo e inclusive recuperar algunos valores considerados como desaparecidos. Las tradiciones, entre ellas el patrimonio religioso, son vistas como una fuente de sabiduría.</p>",
  "axis_4_title": "Internacionalismo / Nacionalismo",
  "axis_4_desc": "<p><strong>Internacionalismo</strong> es un conjunto de ideas que tienen el objetivo común de detener la jerarquización de países y regiones entre los habitantes de los mismos, esto para promover tanto como sea posible la cooperación internacional. Su objetivo final en su máximo nivel es la abolición de las fronteras.</p><p>En contraparte, el <strong>nacionalismo</strong> es un conjunto de distintas ideas, que al ser aplicadas, favorecen al país y a sus habitantes por sobre el extranjero, también justifica la idea de que cada persona tiene su propia nación.</p>",
  "axis_5_title": "Comunismo / Capitalismo",
  "axis_5_desc": "<p><strong>Comunismo</strong> es una de las mayores doctrinas políticas. En esta prueba el comunismo en su mayoría simplemente significa que los medios de producción forman parte del dominio público.</p><p><strong>Capitalismo</strong> es también un concepto ambivalente. En esta prueba el capitalismo significa en su mayoría que los medios de producción son parte del sector privado.</p>",
  "axis_6_title": "Regulacionismo / Laissez-faire",
  "axis_6_desc": "<p>Este eje representa la actitud que el gobierno debe tomar teniendo en cuenta el mercado económico en el que gran parte de los medios de producción son parte del sector privado. Los liberalistas e intervencionistas se oponen al metodo que introduce al capitalismo como sistema económico absoluto. Si eres mas capitalista este metodo representa tu mayor objetivo económico. Si eres comunista, este metodo representa lo peor que puedes esperar en tu sistema actual.</p><p><strong>Regulacionismo</strong> o intervencionismo es una idea que promueve regulaciones en la actividad económica para apoyar el interes común. Puede ser a través de legislación, planeación, subvenciones y variaciones en la regulación de impuestos...</p><p>Por el contrario, el <strong>laissez-faire</strong> es las ideas en las que la actividad económica debería estar regulada no porque sería en sí mismo corresponden al interés común. Puede ser a través de una legislación débil, pocos o ningún subvenciones, impuestos fijos y a menudo débil o incluso la supresión completa del papel del estado en la economía.</p>",
  "axis_7_title": "Ecología / Productivismo",
  "axis_7_desc": "<p><strong>Ecología</strong> en política privilegia la protección del medio ambiente limitando lo más posible el impacto de las actividades humanas sobre la biodiversidad incluso si implica para limitar estas actividades humanas, modificando más o menos radicalmente nuestra forma actual de vida.</p><p><strong>Productivismo</strong> privilegia las necesidades humanas en particular apoyando el aumento de la producción o el uso de métodos que tienen un incierto impacto sobre el medio ambiente.</p>",
  "axis_8_title": "Revolución / Reformismo",
  "axis_8_desc": "<p><strong>Revolucionarios</strong> tienen una tendencia a la acción directa de privilegio, a menudo en el margen de la legalidad, para alcanzar su objetivo: sustituir la organización política actual de uno totalmente diferente.</p> <p><strong>Reformistas</strong> tienen una tendencia a la acción jurídica de privilegio para alcanzar su objetivo: reforma de la organización política paso a paso. Esto puede hacerse a través de las instituciones, a través de las elecciones, manifestaciones autorizadas, peticiones...</p>",
  "english": "🇬🇧 Inglés",
  "french": "🇫🇷 Francés",
  "italian": "🇮🇹 Italiano",
  "spanish": "🇪🇸 Español",
  "chinese": "🇨🇳 Chino",
  "russian": "🇷🇺 Русский",
  "humanity": "Humanidad",
  "fatherland": "Patria",
  "equality": "Igualdad",
  "justice": "Justicia",
  "order": "Pida",
  "liberty": "Libertad",
  "socialism": "Socialismo",
  "work": "Trabajo",
  "family": "Familia",
  "home_title": "{{SITENAME}} - La prueba política",
  "about_title": "{{SITENAME}} - Sobre",
  "quiz_title": "{{SITENAME}} - Preguntas",
  "results_title": "{{SITENAME}} - Sus resultados",
  "data_title": "{{SITENAME}} - Política de datos",
  "about": "Sobre",
  "twitter_share": "Compartir en Twitter",
  "reddit_share": "Compartir en Reddit",
  "share_desc": "Mi resultado en #{{SITENAME}} :",
  "data_policy_content": "<p>Political data is sensitive data, and no one should be able to know what you personally think.<br>That&#39;s why this project operates with one commitment: to collect only anonymous data.</p><h2>The data collected</h2><p>Here is an exhaustive list of the data we collect:</p><ul><li>List of web server accesses (logs)</li><li>List of errors potentially encountered when loading the site</li><li>Policy outcome data associated with :<ul><li>Geographic coordinates (calculated using a GeoLite2 database downloaded locally and provided by MaxMind)</li><li>Time spent on the questionnaire</li><li>Browser data (user agent, local page referrer)</li></ul><br></li></ul><h2>Data not collected &amp; our commitments</h2><p>By this policy, we are committed to protecting and not combining political data with elements that identify individuals. IP addresses are not processed in this way, and no third party organization/company has access to data that could identify you individually. Eventually, although it is not currently possible to identify you personally from the data we collect, the data collected will be automatically anonymized by differential privacy tools. </p><h2>Purposes of this data</h2><p>The access and error data on the site allow us to determine the actual use of the service, in order to provide optimal resources for the observed traffic.<br>Test result data is used to provide public reports on the different political opinions observed in given territories, as well as their evolution over time. <br>These data will be offered in the form of aggregated data.</p><h2>Data storage</h2><p>We generally retain personal data for as long as is necessary for the purposes set out in this document.</p><br>",
  "discord_share": "Únase a nosotros en Discord!"
}
