{
  "sitename": "PolitiScales",
  "description": "Bem vindo ao {{SITENAME}}, o teste <i>online</i> de política. Serão apresentadas a você uma série de afirmações; para cada uma delas, você deverá clicar no botão que melhor representa sua opinião.",
  "long_desc": "{{SITENAME}} é um teste de posição política que utiliza oito valores ideológicos para lhe ajudar a determinar mais ou menos onde você se encontra no espectro político, ou simplesmente para que você compartilhe seu resultado com amigos. Este site é uma iniciativa do grupo “Radicalisé·e·s sur Internet”, e livremente inspirado no <a href=\"https://8values.github.io/\">8values</a>. Atualmente, é mantido por <a href=\"https://twitter.com/Conobipe\" target=\"_blank\">Conobi</a>.",
  "home_subtitle": "Instruções",
  "info_1": "As perguntas pressupõem que você mora em um país com um sistema político multipartidário e uma economia de mercado.",
  "info_2": "Você não precisa responder todas as questões. Porém, se você não entender o significado de alguma delas, experimente inverter o significado para entender o que se quer comunicar.",
  "warning": "Este teste busca representar o maior conjunto possível de ideias. Por isso, algumas das afirmações podem causar escândalo ou revolta em algumas pessoas, especialmente aquelas relacionadas a racismo e homossexualidade.",
  "start_button": "Começar o teste",
  "footer": "Uma ideia baseada no <a href=\"https://8values.github.io/\" target=\"_blank\">8values</a>. Projeto mantido por <a href=\"https://twitter.com/Conobipe\" target=\"_blank\">Conobi</a>. ⋅ <a href=\"https://twitter.com/rePolitiScales\" target=\"_blank\">Nosso Twitter</a> ⋅ <a href=\"https://discord.gg/wBYGaevB7a\" target=\"_blank\">Nosso Discord</a> · <a href=\"https://github.com/Donokami/politiscales\" target=\"_blank\">Código-fonte</a> · <a href=\"./about_data\" target=\"_blank\">Política de privacidade</a>",
  "question": "Pergunta",
  "of": "de",
  "strong_agree": "Concordo completamente",
  "agree": "Concordo em parte",
  "neutral": "Não tenho certeza / Não tenho opinião",
  "disagree": "Discordo em parte",
  "strong_disagree": "Discordo totalmente",
  "prev_question": "Voltar para pergunta anterior",
  "back_home": "Voltar para página inicial",
  "results": "Resultados",
  "results_desc": "O resultado do seu {{SITENAME}} está decomposto em oito eixos. Cada eixo indica a sua posição num espectro entre duas ideologias opostas. Algumas características especiais, mostradas no fim da página, podem também completar o seu resultado. Para mais informações sobre cada eixo, <a href=\"./about\">veja a página Sobre</a>.",
  "copy_link": "Copiar <i>link</i>",
  "download": "Baixar",
  "constructivism": "Construtivismo",
  "essentialism": "Essencialismo",
  "rehabilitative_justice": "Justiça reabilitativa",
  "punitive_justice": "Justiça punitiva",
  "progressive": "Progressismo",
  "conservative": "Conservadorismo",
  "internationalism": "Internacionalismo",
  "nationalism": "Nacionalismo",
  "communism": "Comunismo",
  "capitalism": "Capitalismo",
  "regulation": "Intervencionismo",
  "laissez_faire": "Liberalismo",
  "ecology": "Ecologia",
  "production": "Produtivismo",
  "revolution": "Revolução",
  "reform": "Reformismo",
  "bonus_chars": "Características adicionais",
  "anarchist": "Anarquista",
  "anarchist_desc": "Quando as pessoas estão apanhando com um cassetete, elas não ficam mais satisfeitas se o cassetete for chamado de \"o cassetete do povo\". O Estado é uma opressão que deve ser abolida.",
  "pragmatist": "Pragmatista",
  "pragmatist_desc": "A política se resume objetivamente a ver onde estão os problemas e tentar resolvê-los de acordo com os meios disponíveis.",
  "feminist": "Feminista radical",
  "feminist_desc": "O gênero deve ser abolido para pôr um fim no patriarcado.",
  "conspiracist": "Conspiracionista",
  "conspiracist_desc": "Os maiores problemas de nossa sociedade são obra de um pequeno grupo de pessoas. Portanto, é fundamental encontrá-los, informar as pessoas sobre seu objetivo e neutralizá-los.",
  "vegan": "Vegano/Vegana",
  "vegan_desc": "Os seres humanos devem cessar a todo custo o consumo e a exploração de seres \"sensíveis\".",
  "monarchist": "Monarquista",
  "monarchist_desc": "A sociedade deve ser organizada em torno de um monarca.",
  "missionary": "Missionário/Missionária",
  "missionary_desc": "Para você, a religião é importante, principalmente a sua. Por isso, é preciso difundi-la o máximo possível ao redor do mundo.",
  "restart_test": "Recomeçar o teste",
  "whoarewe": "Quem somos?",
  "axis_1_title": "Construtivismo / Essencialismo",
  "axis_1_desc": "<p>Por que as pessoas são como são? Este eixo lhe posiciona entre dois polos opostos que tentam responder a esta pergunta.</p><p>Os <strong>construtivistas</strong> consideram que as pessoas são formadas a partir do ambiente em que estão inseridas (especialmente o ambiente social) e que as características que lhem definem são adquiridas.</p><p>Ao contrário, os <strong>essencialistas</strong> consideram que um indivíduo é por natureza como é, e que suas características lhes são inerentes.</p>",
  "axis_2_title": "Justiça reabilitativa / Justiça punitiva",
  "axis_2_desc": "<p>As pessoas que são a favor da <strong>justiça reabilitativa</strong> consideram que o papel da justiça é guiar os condenados ao \"caminho certo\", fazendo-os entender por que não devem fazer o que fizeram e por que foram condenados, acompanhando-os ao longo de todo o processo.</p><p>Por outro lado, quem é a favor da <strong>justiça punitiva</strong> considera que o papel da justiça é dissuasivo, tanto para os condenados (para evitar reincidência) quanto para o resto da sociedade (fazendo dos condenados exemplos a não seguir).</p>",
  "axis_3_title": "Progressismo / Conservadorismo",
  "axis_3_desc": "<p><strong>Progressistas</strong> buscam o progresso social, a fim de construir uma sociedade melhor sem se preocupar com as tradições. Muitas vezes essas pessoas veem o presente como sendo melhor do que o passado e que é necessário seguir nesta direção.</p><p>Ao contrário, <strong>conservadores</strong> são a favor de manter o <i>status quo</i>, e até mesmo buscam reinserir na sociedades valores em processo de desaparecimento ou já considerados como desaparecidos. As tradições, entre as quais os ensinamentos religiosos, são apresentadas como uma fonte de sabedoria.</p>",
  "axis_4_title": "Internacionalismo / Nacionalismo",
  "axis_4_desc": "<p>O <strong>internacionalismo</strong> é um conjunto de ideias diferentes que têm em comum o objetivo não hierarquizar os diferentes países e seus habitantes, promovendo sua cooperação o máximo possível. Levado ao extremo, seu objetivo final seria a abolição das fronteiras.</p><p>Por outro lado, o <strong>nacionalismo</strong> é um conjunto de ideias heterogêneas que, quando aplicadas, favorecem um país e seus cidadãos em detrimento dos estrangeiros, buscando também legitimar a existência de uma nação para cada povo.</p>",
  "axis_5_title": "Comunismo / Capitalismo",
  "axis_5_desc": "<p>O <strong>comunismo</strong> é uma vasta doutrina política. Neste teste, uma tendência ao comunismo simplesmente significa que você é a favor que os meios de produção sejam de propriedade coletiva.</p><p>O <strong>capitalismo</strong> também é um conceito difuso. Neste teste, uma tendência ao capitalismo simplesmente significa que você é a favor da propriedade privada dos meios de produção.</p>",
  "axis_6_title": "Intervencionismo / Liberalismo",
  "axis_6_desc": "<p>Este eixo representa como um governo deve atuar em relação à economia de mercado na qual uma parte importante dos meios de produção é privada. Liberais e keynesianos discordam sobre qual método deva ser adotado, porém sem questionar o sistema capitalista em si. Se você for mais capitalista, este eixo representa seu objetivo em termos de economia. Se você for mais comunista, este eixo representa o menor dos males que você pode esperar do sistema atual.</p><p>O <strong>intervencionismo</strong> ou regulacionismo é a ideia de que a atividade econômica deve ser regulada em nome do interesse comum. Isso pode ser dar por meio de legislação, planejamento, subsídios, tributação variável, etc.</p><p>Ao contrário, o <strong>liberalismo</strong> ou laissez-faire é a ideia de que a atividade econômica não deve ser regulada, pois ela naturalmente corresponderia ao interesse comum. Isso pode se dar por meio de uma legislação fraca, pouco ou nenhum subsídio, uma tributação fixa e muitas vezes fraca, ou mesmo a abolição do papel do Estado na economia.</p>",
  "axis_7_title": "Ecologia / Produtivismo",
  "axis_7_desc": "<p>A <strong>ecologia</strong> na política privilegia a proteção do meio ambiente ao limitar o máximo possível o impacto das atividades humanas sobre a biodiversidade, ainda que isso signifique limitar essas atividades humanas, modificando mais ou menos radicalmente nosso modo de vida atual.</p><p>O <strong>produtivismo</strong> privilegia as necessidades humanas, principalmente ao apoiar o aumento da produção ou o uso de métodos que têm um impacto desconhecido sobre o meio ambiente.</p>",
  "axis_8_title": "Revolução / Reformismo",
  "axis_8_desc": "<p><strong>Revolucionários</strong> e <strong>revolucionárias</strong> tendem a privilegiar a ação direta, muitas vezes à margem da legalidade, para alcançar seu objetivo: substituir a organização política atual por uma totalmente diferente.</p><p><strong>Reformistas</strong>, por outro lado, tendem a privilegiar a ação legal para alcançar seu objetivo: reformar a organização política passo por passo. Isto pode ser feito por meio das instituições, de eleições, manifestações autorizadas, petições, etc.</p>",
  "english": "🇬🇧 Inglês",
  "french": "🇫🇷 Francês",
  "italian": "🇮🇹 Italiano",
  "spanish": "🇪🇸 Espanhol",
  "chinese": "🇨🇳 Chinês",
  "humanity": "Humanismo",
  "fatherland": "Pátria",
  "equality": "Igualdade",
  "justice": "Justiça",
  "order": "Ordem",
  "liberty": "Liberdade",
  "socialism": "Socialismo",
  "work": "Trabalho",
  "family": "Família",
  "home_title": "{{SITENAME}} - O teste de política",
  "about_title": "{{SITENAME}} - Sobre",
  "quiz_title": "{{SITENAME}} - Perguntas",
  "results_title": "{{SITENAME}} - Seus resultados",
  "data_title": "{{SITENAME}} - Política de privacidade",
  "about": "Sobre",
  "twitter_share": "Compartilhar no Twitter",
  "reddit_share": "Compartilhar no Reddit",
  "share_desc": "Meu resultado no #{{SITENAME}} :",
  "data_policy_content": "<p>Dados políticos são dados sensíveis, e ninguém deve ter o poder de saber o que você realmente pensa.<br>É por isso que este projeto opera com um compromisso: coletar apenas dados anônimos.</p><h2>Os dados coletados</h2><p>Esta é a lista completa dos dados que coletamos:</p><ul><li>Lista de acessos ao servidor web (logs)</li><li>Lista de erros potencialmente encontrados ao carregar o site</li><li>Dados de saída associados a:<ul><li>Coordenadas geográficas (calculadas usando um banco de dados GeoLite2 baixado localmente e fornecido pela MaxMind)</li><li>Tempo gasto no questionário</li><li>Dados do navegador (agente do usuário, referenciador local da página)</li></ul><br></li></ul><h2>Dados que não coletamos &amp; nossos compromissos</h2><p>Por esta política, nos comprometemos em proteger e não combinar dados políticos com elementos que identifiquem indivíduos. Os endereços IP não são processados desta forma, e nenhuma outra organização ou empresa tem acesso a dados que possam identificá-lo individualmente. Eventualmente, embora atualmente não seja possível identificá-lo pessoalmente a partir dos dados que coletamos, os dados coletados serão automaticamente anonimizados por ferramentas de privacidade diferencial.</p><h2>Objetivos destes dados</h2><p>Os dados de acesso e de erro no site nos permitem determinar o uso real do serviço, a fim de que providenciemos a infraestrutura ideal para a quantidade de tráfego observada.<br>Os dados de resultados de testes são utilizados para fornecer relatórios públicos sobre as diferentes opiniões políticas observadas em determinados territórios, bem como sua evolução ao longo do tempo.<br>Estes dados serão oferecidos sob a forma de dados agregados.</p><h2>Armazenamento de dados</h2><p>Geralmente retemos dados pessoais durante o tempo necessário para os propósitos estabelecidos neste documento.</p><br>",
  "discord_share": "Entre no nosso Discord!"
}
