{
  "sitename": "PolitiScales",
  "description": "Welcome to the {{SITENAME}}, the online political test. You will be confronted to a series of affirmations and for each of them you will have to click on the button which corresponds the most to your opinion.",
  "long_desc": "{{SITENAME}} is a political test using 8 ideological values to help you know approximately where you belong to in the political field, or simply to share your profile with your friends. this internet website is an initiative of “Radicalisé·e·s sur Internet” which is freely inspired by <a href=\"https://8values.github.io/\">8values</a>. It is now maintened by <a href=\"https://twitter.com/Conobipe\" target=\"_blank\">Conobi</a>",
  "home_subtitle": "Instructions",
  "info_1": "The questions assume that you are a citizen of a multi-party political system and a market economy.",
  "info_2": "You can always avoid answering a question. But if you do not understand the meaning of one of them, try to invert its meaning for a better understanding of what is implied.",
  "warning": "This test tries to represent the wider set of ideas as possible and contains some phrases that can be shocking, notably concerning racism and homosexuality.",
  "start_button": "Start the test",
  "footer": "An idea based on <a href=\"https://8values.github.io/\" target=\"_blank\">8values</a>. Project maintened by <a href=\"https://twitter.com/Conobipe\" target=\"_blank\">Conobi</a>. ⋅ <a href=\"https://twitter.com/rePolitiScales\" target=\"_blank\">Our Twitter</a> · <a href=\"https://github.com/Donokami/politiscales\" target=\"_blank\">Source code</a> · <a href=\"./about_data\" target=\"_blank\">Data policy</a>",
  "question": "Question",
  "of": "of",
  "strong_agree": "Absolutely agree",
  "agree": "Somewhat agree",
  "neutral": "Neutral or hesitant",
  "disagree": "Rather disagree",
  "strong_disagree": "Absolutely disagree",
  "prev_question": "Return to the previous question",
  "back_home": "Go back to home page",
  "results": "Results",
  "results_desc": "The result of your {{SITENAME}} is decomposed in 8 axes. Each axis indicates your positioning compared with two opposed ideologies. Some particular characteristics, displayed at the end of the page can also complete your result. For further information on the different axis <a href=\"./about\">Look at the about page</a>.",
  "copy_link": "Copy Link",
  "download": "Download",
  "constructivism": "Constructivism",
  "essentialism": "Essentialism",
  "rehabilitative_justice": "Rehabilitative Justice",
  "punitive_justice": "Punitive Justice",
  "progressive": "Progressive",
  "conservative": "Conservative",
  "internationalism": "Internationalism",
  "nationalism": "Nationalism",
  "communism": "Communism",
  "capitalism": "Capitalism",
  "regulation": "Regulation",
  "laissez_faire": "Laissez-faire",
  "ecology": "Ecology",
  "production": "Production",
  "revolution": "Revolution",
  "reform": "Reform",
  "bonus_chars": "Additional characteristics",
  "anarchist": "Anarchist",
  "anarchist_desc": "When the people are being hit with a stick, they are not happier if the stick is called “the stick of the people”. The State is an oppression that must be abolished.",
  "pragmatist": "Pragmatist",
  "pragmatist_desc": "Politics objectively boils down to looking at where the problems are and trying to solve them according to the means available.",
  "feminist": "Radical Feminist",
  "feminist_desc": "Gender should disappear to put an end to the patriarchy.",
  "conspiracist": "Conspiracist",
  "conspiracist_desc": "The biggest problems of our society are the work of a small group of people. It is then essential to find them, inform the people of their objective and neutralize them.",
  "vegan": "Vegan",
  "vegan_desc": "Human beings must stop at all costs the consumption and exploitation of “sensible” being.",
  "monarchist": "Monarchist",
  "monarchist_desc": "Society should be organized around a king.",
  "missionary": "Missionary",
  "missionary_desc": "For you religion is important, especially yours. It is therefore appropriate to spread it as globally as possible.",
  "restart_test": "Restart the test",
  "whoarewe": "Who are we?",
  "axis_1_title": "Constructivism vs. Essentialism",
  "axis_1_desc": "<p>Why are the people how they are? This axis allows you to situate yourself between two opposite poles which answer this question.</p><p><strong>Constructivists</strong> consider that people build themselves from their environment (notably social) and that the characteristics that make them who they are, are acquired.</p><p>On the contrary, <strong>essentialists</strong> consider that an individual is by nature how he/she is and that his/her characteristics which make this person who she/he is, are innate.</p>",
  "axis_2_title": "Rehabilitative Justice vs. Punitive Justice",
  "axis_2_desc": "<p>Those in favor of <strong>rehabilitative justice</strong> consider that the role of justice is to put the condemned on the “right path” again by making them understand why they should not do what they did and why they were condemned and by accompanying them all along the process.</p><p>Conversely those in favor of <strong>punitive justice</strong> consider that the role of justice is dissuasive, both for the condemned (to avoid recidivism) and for the rest of the society (by making them examples not to follow).</p>",
  "axis_3_title": "Progressive vs. Conservative",
  "axis_3_desc": "<p>The <strong>progressives</strong> try to build social progress, make a better society without caring about traditions. They often consider the present as better than the past and that it is necessary to keep on this path.</p><p>On the contrary the <strong>conservatives</strong> want to keep the status quo and even to reinsert some values already considered as disappeared or disappearing. Traditions, among those the religious heritage, are put forward as a source of wisdom.</p>",
  "axis_4_title": "Internationalism vs. Nationalism",
  "axis_4_desc": "<p><strong>Internationalism</strong> is a set of different ides which have for common point to stop making a hierarchy between countries and their inhabitants and to promote as much as possible their cooperation. Pushed to its maximum the final objective is the abolitions of borders.</p><p>On the other hand, <strong>nationalism</strong> is a set of heterogeneous ideas which, when applied, favor one country and its citizens over foreigners, it also justifies the idea that each people has a nation</p>",
  "axis_5_title": "Communism vs. Capitalism",
  "axis_5_desc": "<p><strong>Communism</strong> is a vast political doctrine. In this test a majority for communism simply signifies that you are for a public property of the means of production.</p><p><strong>Capitalism</strong> is as well an ambivalent concept. In this test a majority for capitalism simply signifies that you are for a private property of the means of production.</p>",
  "axis_6_title": "Regulation vs. Laissez-faire",
  "axis_6_desc": "<p>This axis represents the attitude that a government needs to have concerning the market economy in which an important part of the means of production are private. Liberals and Keynesians are opposed to the method that needs to be adopted without putting into question capitalism. If you are more capitalist, this axis represents your goal in terms of economy. If you are more communist, this axis represents the least bad that you can expect of the current system.</p><p><strong>Regulation</strong> or interventionism is an idea in which the economical activity should be regulated for the common interest. It can be through legislation, planning, subventions, a variable taxation...</p><p>On the contrary, the <strong>laissez-faire</strong> is the ideas in which the economical activity should not be regulated because it would in itself correspond to the common interest. It can be through a weak legislation, few or no subventions, a fixed taxation and often weak or even the complete suppression of the role of the state in the economy.</p>",
  "axis_7_title": "Ecology vs. Production",
  "axis_7_desc": "<p><strong>Ecology</strong> in politics privileges the protection of the environment by limiting as much as possible the impact of human activities on the biodiversity even if it implies to limit the these human activities by modifying more or less radically our current way of life.</p><p><strong>Production</strong> privileges human needs notably by supporting the increase of the production or the use of methods that have an uncertain impact on the environment.</p>",
  "axis_8_title": "Revolution vs. Reform",
  "axis_8_desc": "<p><strong>Revolutionaries</strong> have a tendency to privilege direct action, often in the margin of legality, to reach their goal: replace the current political organization for totally different one.</p> <p><strong>Reformers</strong> have a tendency to privilege legal action to reach their goal: reform the political organization step by step. This can be done through the institutions, via elections, authorized demonstrations, petitions...</p>",
  "arabic": "🇵🇸 العربية",
  "english": "🇬🇧 English",
  "french": "🇫🇷 Francais",
  "italian": "🇮🇹 Italiano",
  "spanish": "🇪🇸 Español",
  "chinese": "🇨🇳 Chinese",
  "russian": "🇷🇺 Russian",
  "humanity": "Humanity",
  "fatherland": "Fatherland",
  "equality": "Equality",
  "justice": "Justice",
  "order": "Order",
  "liberty": "Liberty",
  "socialism": "Socialism",
  "work": "Work",
  "family": "Family",
  "home_title": "{{SITENAME}} - The political test",
  "about_title": "{{SITENAME}} - About",
  "quiz_title": "{{SITENAME}} - Questions",
  "results_title": "{{SITENAME}} - Your results",
  "data_title": "{{SITENAME}} - Data Policy",
  "about": "About",
  "twitter_share": "Share on Twitter",
  "reddit_share": "Share on Reddit",
  "share_desc": "My result on #{{SITENAME}} :",
  "data_policy_content": "<p>Political data is sensitive data, and no one should be able to know what you personally think.<br>That&#39;s why this project operates with one commitment: to collect only anonymous data.</p><h2>The data collected</h2><p>Here is an exhaustive list of the data we collect:</p><ul><li>List of web server accesses (logs)</li><li>List of errors potentially encountered when loading the site</li><li>Policy outcome data associated with :<ul><li>Geographic coordinates (calculated using a GeoLite2 database downloaded locally and provided by MaxMind)</li><li>Time spent on the questionnaire</li><li>Browser data (user agent, local page referrer)</li></ul><br></li></ul><h2>Data not collected &amp; our commitments</h2><p>By this policy, we are committed to protecting and not combining political data with elements that identify individuals. IP addresses are not processed in this way, and no third party organization/company has access to data that could identify you individually. Eventually, although it is not currently possible to identify you personally from the data we collect, the data collected will be automatically anonymized by differential privacy tools. </p><h2>Purposes of this data</h2><p>The access and error data on the site allow us to determine the actual use of the service, in order to provide optimal resources for the observed traffic.<br>Test result data is used to provide public reports on the different political opinions observed in given territories, as well as their evolution over time. <br>These data will be offered in the form of aggregated data.</p><h2>Data storage</h2><p>We generally retain personal data for as long as is necessary for the purposes set out in this document.</p><br>",
  "discord_share": "Join us on Discord!"
}
