{
  "sitename": "PolitiScales",
  "description": "Bienvenue sur {{SITENAME}}, le test politique en ligne. Vous allez être confronté à une série d'affirmations et pour chacune d'entre elles vous devrez cliquer sur le bouton correspondant à votre opinion.",
  "long_desc": "{{SITENAME}} est un test politique utilisant 8 axes idéologiques pour vous aider à vos situer politiquement, ou simplement partager votre profil avec vos amis. Ce site internet est une initiative du collectif « Radicalisé·e·s sur Internet », librement inspirée de <a href=\"https://8values.github.io/\">8values</a>. Ce projet est désormais maintenu par <a href=\"https://twitter.com/Conobipe\" target=\"_blank\">Conobi</a>",
  "home_subtitle": "Explications",
  "info_1": "Les questions partent du principe que vous êtes citoyen d'un pays ayant plusieurs partis politiques et une économie de marché.",
  "info_2": "Vous n'êtes jamais obligé de répondre à une question. Mais si vous ne comprenez pas l'une d'entre elles, essayez d'inverser son sens pour comprendre ce qu'elle implique.",
  "warning": "Ce test essaie de représenter le plus large panel d'opinions et peut contenir des phrases choquantes, notamment concernant le racisme ou l'homosexualité.",
  "start_button": "Démarrer le test",
  "footer": "Une idée basée sur <a href=\"https://8values.github.io/\" target=\"_blank\">8values</a>. Projet maintenu par <a href=\"https://twitter.com/Conobipe\" target=\"_blank\">Conobi</a>. ⋅ <a href=\"https://twitter.com/rePolitiScales\" target=\"_blank\">Notre Twitter</a> ⋅ <a href=\"https://discord.gg/wBYGaevB7a\" target=\"_blank\">Notre Discord</a> · <a href=\"https://github.com/Donokami/politiscales\" target=\"_blank\">Code source</a> · <a href=\"./about_data\" target=\"_blank\">Politique de traitement des données</a>",
  "question": "Question",
  "of": "sur",
  "strong_agree": "Absolument d'accord",
  "agree": "Plutôt d'accord",
  "neutral": "Neutre ou hésitant",
  "disagree": "Plutôt pas d'accord",
  "strong_disagree": "Absolument pas d'accord",
  "prev_question": "Retour à la question précédente",
  "back_home": "Retour à l'accueil",
  "results": "Résultats",
  "results_desc": "Le résultat de votre {{SITENAME}} est décomposé en 8 axes. Chaque axe indique votre positionnement par rapport à deux idéologies contradictoires. Des caractéristiques particulières, affichés en bas de page, peuvent également venir compléter votre résultat. Pour plus d'information sur les différents axes, <a href=\"./about\">consultez notre page À propos</a>.",
  "copy_link": "Copier le lien",
  "download": "Télécharger",
  "constructivism": "Constructivisme",
  "essentialism": "Essentialisme",
  "rehabilitative_justice": "Justice réhabilitative",
  "punitive_justice": "Justice punitive",
  "progressive": "Progressisme",
  "conservative": "Conservatisme",
  "internationalism": "Internationalisme",
  "nationalism": "Nationalisme",
  "communism": "Communisme",
  "capitalism": "Capitalisme",
  "regulation": "Régulation",
  "laissez_faire": "Laissez-faire",
  "ecology": "Écologie",
  "production": "Productivisme",
  "revolution": "Révolution",
  "reform": "Réformisme",
  "bonus_chars": "Caractéristiques supplémentaires",
  "anarchist": "Anarchiste",
  "anarchist_desc": "Quand le peuple est frappé avec un bâton, il n'est pas plus heureux si le bâton est appelé « bâton du peuple ». L'État est une oppression qu'il faut supprimer.",
  "pragmatist": "Pragmatique",
  "pragmatist_desc": "La politique revient à objectivement regarder où sont les problèmes, et chercher à les résoudre en fonction des moyens disponible. La philosophie et les idéologies en générales sont mises de coté au profit de la gestion.",
  "feminist": "Féministe radical⋅e",
  "feminist_desc": "Le genre doit disparaitre pour mettre à mort le patriarcat.",
  "conspiracist": "Conspirationniste",
  "conspiracist_desc": "Les grands problèmes de notre société sont l'œuvre d'un petit groupe de personnes. Il est donc indispensable de les trouver, d'informer le public de leurs objectifs et de les neutraliser.",
  "vegan": "Végan",
  "vegan_desc": "Les humains doivent arrêter à tout prix la consommation et l'exploitation des êtres dits « sensibles ».",
  "monarchist": "Monarchiste",
  "monarchist_desc": "La société devrait être organisée autour d'un roi.",
  "missionary": "Missionnaire",
  "missionary_desc": "Pour vous, la religion est importante, surtout la vôtre. Il convient donc de la diffuser le plus largement possible sur l'ensemble du globe.",
  "restart_test": "Recommencer le test",
  "whoarewe": "Qui sommes-nous ?",
  "axis_1_title": "Constructivisme / Essentialisme",
  "axis_1_desc": "<p>Pourquoi les gens sont-ils comme ils sont ? Cet axe permet de vous situer entre deux pôles antagonistes répondant à cette question.</p><p>Les <strong>constructivistes</strong> estiment qu'un individu se construit à partir de son environnement (notamment social), que les caractères qui le composent sont acquis.</p><p>À l'inverse, les <strong>essentialistes</strong> partent du principe qu'un individu est par nature tel qu'il est, et que les caractères qui le composent sont innés.</p>",
  "axis_2_title": "Justice réhabilitative / Justice punitive",
  "axis_2_desc": "<p>Les partisans de la <strong>justice réhabilitative</strong> estiment que le rôle de la Justice est de remettre les condamnés dans le « droit chemin », en leur faisant comprendre pourquoi ils ne doivent pas faire ce pour quoi ils ont été condamnés, et en les accompagnant tout au long de ce processus.</p><p>À l'inverse, les partisans de la <strong>justice punitive</strong> partent du principe que le rôle de la justice est dissuasif, à la fois pour les condamnés (pour éviter la récidive) et pour le reste de la société (en faisant des condamnés des exemples à ne pas suivre).</p>",
  "axis_3_title": "Progressisme / Conservatisme",
  "axis_3_desc": "<p>Les <strong>progressistes</strong> cherchent à instaurer un progrès social, à améliorer la société, sans se soucier des traditions. Ils estiment souvent l'époque présente comme meilleure que celles passées, et qu'il est nécessaire de poursuivre dans cette lancée.</p><p>À l'inverse, les <strong>conservateurs</strong> cherchent à garder le statu quo, voire à rétablir certaines valeurs établies jugées disparues ou en perdition. Les traditions, parmi lesquelles l'héritage religieux, sont mises en avant comme source de sagesse.</p>",
  "axis_4_title": "Internationalisme / Nationalisme",
  "axis_4_desc": "<p><strong>L'internationalisme</strong> est un ensemble d'idées hétéroclites ayant pour point commun de ne pas hiérarchiser les pays et leurs habitants entre eux, et à promouvoir autant que possible leur coopération. Poussé à son maximum, l'objectif final de l'internationalisme est l'abolition des frontières.</p><p>À l'inverse, le <strong>nationalisme</strong> est un ensemble d'idées hétéroclites ayant pour point commun de privilégier le pays et les habitants dans lequel il s'applique par rapport aux autres, et à légitimer l'existence d'une nation par peuple.</p>",
  "axis_5_title": "Communisme / Capitalisme",
  "axis_5_desc": "<p>Le <strong>communisme</strong> est une doctrine politique très vaste. Dans ce test, une prépondérance pour le communisme signifie simplement que vous êtes partisans de la propriété publique des moyens de productions.</p><p>Le <strong>capitalisme</strong> est lui aussi un concept très ambivalent. Dans ce test, une prépondérance pour le capitalisme signifie simplement que vous êtes partisans de la propriété privée des moyens de productions.</p>",
  "axis_6_title": "Approche régulationniste / Laissez-faire",
  "axis_6_desc": "<p>Cet axe représente l'attitude que doit avoir un état dans une économie de marché où une part importante des moyens de production sont privés. Libéraux et keynésiens s'opposent ainsi sur la méthode à adopter sans toutefois remettre en question le capitalisme. Si vous êtes plutôt capitaliste, cet axe représente votre but en matière d'économie. Si vous êtes communiste, cet axe représente ce que vous pouvez attendre de moins mauvais du système actuel.</p><p><strong>L'approche régulationniste</strong>, ou interventionnisme, est une idée selon laquelle l'activité économique doit être régulée dans l'intérêt de tous. Cela peut passer par la législation, la planification, les subventions, une imposition variable…</p><p>À l'inverse, le <strong>laissez-faire</strong> est une idée selon laquelle l'activité économique ne doit pas être régulée, car elle répondrait d'elle-même à l'intérêt général. Cela peut passer par une faible législation, peu ou pas de subventions, une imposition fixe et souvent faible, voire la suppression complète du rôle de l'État en matière d'économie.</p>",
  "axis_7_title": "Écologie / Productivisme",
  "axis_7_desc": "<p><strong>L'écologie</strong>, en politique, privilégie la protection de l'environnement, en limitant autant que possible l'impact des activités humaines sur la biodiversité, quitte à limiter au passage lesdites activités humaines en modifiant plus ou moins radicalement le mode de vie actuel.</p><p>Le <strong>productivisme</strong> privilégie les besoins humain, notamment en soutenant la hausse de la production ou l'utilisation de méthodes ayant un impact incertain sur l'environnement.</p>",
  "axis_8_title": "Révolution / Réformisme",
  "axis_8_desc": "<p>Les <strong>révolutionnaires</strong> auront tendance à privilégier l'action directe, souvent en marge de la légalité, pour parvenir à leur objectifs, afin de remplacer l'organisation politique actuelle par une autre radicalement différente. Cela peut se faire au travers de la guérilla, ou plus généralement par des méthodes qui sortent du cadre de l'acceptable posé par les institutions politiques…</p><p>Les <strong>réformistes</strong> auront tendance à privilégier l'action légale pour parvenir à leurs fins, afin de réformer l'organisation politique actuelle petit à petit. Cela peut se faire au travers des institutions, via les élections, les manifestations autorisées, les pétitions…</p>",
  "english": "🇬🇧 Anglais",
  "french": "🇫🇷 Français",
  "italian": "🇮🇹 Italien",
  "spanish": "🇪🇸 Espagnol",
  "humanity": "Humanisme",
  "fatherland": "Patrie",
  "equality": "Égalité",
  "justice": "Justice",
  "order": "Ordre",
  "liberty": "Liberté",
  "socialism": "Socialisme",
  "work": "Travail",
  "family": "Famille",
  "home_title": "{{SITENAME}} - Le test politique en ligne",
  "about_title": "{{SITENAME}} - À propos",
  "quiz_title": "{{SITENAME}} - Questions",
  "results_title": "{{SITENAME}} - Vos résultats",
  "data_title": "{{SITENAME}} - Politique de confidentialité",
  "about": "À propos",
  "twitter_share": "Partager sur Twitter",
  "reddit_share": "Partager sur Reddit",
  "share_desc": "Mon résultat sur #{{SITENAME}} :",
  "data_policy_content": "<p>Les données politiques sont des données sensibles, et personne ne devrait pouvoir savoir ce que vous pensez personnellement.<br>C'est pourquoi ce projet fonctionne avec un engagement : ne récolter que des données anonymes.</p><h2>Les données récoltées</h2><p>Voici une liste exhaustive des données que nous récoltons :</p><ul><li>Liste des accès au serveur web (logs)</li><li>Liste des erreurs potentiellement rencontrées lors du chargement du site</li><li>Des données de résultats politiques associées à :<ul><li>Des coordonnées géographiques (calculées grâce à une base de donnée GeoLite2 téléchargée localement et fournie par MaxMind)</li><li>Le temps passé sur le questionnaire</li><li>Des données de navigateur (agent utilisateur, référent de la page locale)</li></ul><br></li></ul><h2>Les données non récoltées & nos engagements</h2><p>Par cette présente charte, nous nous engageons à protéger et ne pas regrouper des données politiques avec des éléments permettant d'identifier des personnes individuellement. Les adresses IP ne sont ainsi pas traitées, et aucune organisation/entreprise tiers n'a accès à des données pouvant vous identifier individuellement. À terme, bien qu'il ne soit actuellement pas possible de vous identifier personnellement grâce aux données que nous récoltons, les données récoltées seront automatiquement anonymisées par les outils de confidentialité différentielle. </p><h2>Finalités de ces données</h2><p>Les données d'accès et d'erreurs au site permettent de constater l'usage effectif du service, afin de fournir des ressources optimales pour le trafic observé.<br>Les données de résultats du test sont utilisées afin de proposer des rapports publics sur les différentes opinions politiques observées sur des territoires données, ainsi que leur évolution en fonction du temps. Ces données seront proposées sous la forme de données agrégées.</p><h2>Conservation des données</h2><p>Nous conservons généralement les données personnelles le temps nécessaire aux fins définies dans ce document.</p><br>",
  "discord_share": "Rejoignez-nous sur Discord !"
}
