{
  "sitename": "PolitiScales",
  "description": "Benvenuti a {{SITENAME}}, il test politico online. Vi sarà presentata una serie di affermazioni e per ciascuna di esse dovrete cliccare sul tasto che più corrisponde alla vostra opinione.",
  "long_desc": "{{SITENAME}} è un test politico che utilizza 8 valori ideologici per aiutarti a sapere approssimativamente a che punto sei nel campo politico, o semplicemente per condividere il tuo profilo con i tuoi amici. Questo sito internet è un'iniziativa di \"Radicalisé-e-s sur Internet\" che è liberamente ispirato a <a href=\"https://8values.github.io/\">8values</a>. È ora curato da <a href=\"https://twitter.com/Conobipe\" target=\"_blank\">Conobi</a>",
  "home_subtitle": "Istruzioni",
  "info_1": "Le domande presuppongono che voi siate cittadini di un sistema politico pluripartito in un'economia di mercato.",
  "info_2": "È sempre possibile non rispondere ad una domanda. Ma se non ne capite il significato, provare a invertirne il senso per capire meglio ciò che essa implica.",
  "warning": "Questo test cerca di rappresentare un insieme quanto più ampio possibile di idee e contiene alcune frasi che possono turbare, soprattutto in materia di razzismo e omosessualità.",
  "start_button": "Avvia il test",
  "footer": "Un'idea basata su <a href=\"https://8values.github.io/\" target=\"_blank\">8values</a>. Progetto mantenuto da <a href=\"https://twitter.com/Conobipe\" target=\"_blank\">Conobi</a>. ⋅ <a href=\"https://twitter.com/rePolitiScales\" target=\"_blank\">Nostro Twitter</a> ⋅ <a href=\"https://discord.gg/wBYGaevB7a\" target=\"_blank\">Nostro Discord</a> ⋅ <a href=\"https://github.com/Donokami/politiscales\" target=\"_blank\">Codice sorgente</a> · <a href=\"./about_data\" target=\"_blank\">Politica dei dati</a>",
  "question": "Domanda",
  "of": "di",
  "strong_agree": "Assolutamente d'accordo",
  "agree": "D'accordo in parte",
  "neutral": "Neutro o incerto",
  "disagree": "Abbastanza in disaccordo",
  "strong_disagree": "Assolutamente non d'accordo",
  "prev_question": "Torna alla domanda precedente",
  "back_home": "Torna alla pagina iniziale",
  "results": "Risultati",
  "results_desc": "Il risultato del tuo {{SITENAME}} è scomposto in 8 assi. Ogni asse indica il tuo posizionamento rispetto a due ideologie opposte. Alcune caratteristiche particolari, visualizzate alla fine della pagina possono anche completare il tuo risultato. Per ulteriori informazioni sui diversi assi <a href=\"./about\">Guarda la pagina delle informazioni</a>.",
  "copy_link": "Copiare il link",
  "download": "Scaricare",
  "constructivism": "Costruttivismo",
  "essentialism": "Essenzialismo",
  "rehabilitative_justice": "Giustizia riabilitativa",
  "punitive_justice": "Giustizia punitiva",
  "progressive": "Progressismo",
  "conservative": "Conservatorismo",
  "internationalism": "Internazionalismo",
  "nationalism": "Nazionalismo",
  "communism": "Comunismo",
  "capitalism": "Capitalismo",
  "regulation": "Regolamentazionismo",
  "laissez_faire": "Laissez faire",
  "ecology": "Ecologia",
  "production": "Produttivismo",
  "revolution": "Rivoluzione",
  "reform": "Riformismo",
  "bonus_chars": "Caratteristiche aggiuntive",
  "anarchist": "Anarchico",
  "anarchist_desc": "Quando il popolo viene colpito con un bastone, non è più contento se il bastone si chiama \"il bastone del popolo\". Lo Stato è un'oppressione che deve essere abolita.",
  "pragmatist": "Pragmatico",
  "pragmatist_desc": "La politica si riduce oggettivamente a guardare dove sono i problemi e cercare di risolverli secondo i mezzi disponibili.",
  "feminist": "Femminista radicale",
  "feminist_desc": "Il genere dovrebbe scomparire per mettere fine al patriarcato.",
  "conspiracist": "Teorico della cospirazione",
  "conspiracist_desc": "I più grandi problemi della nostra società sono opera di un piccolo gruppo di persone. È quindi essenziale trovarli, informare il popolo del loro obiettivo e neutralizzarli.",
  "vegan": "Vegano",
  "vegan_desc": "L'essere umano deve fermare a tutti i costi il consumo e lo sfruttamento dell'essere \"sensibile\".",
  "monarchist": "Monarchico",
  "monarchist_desc": "La società dovrebbe essere organizzata intorno a un re.",
  "missionary": "Missionario",
  "missionary_desc": "Per voi la religione è importante, soprattutto la vostra. È quindi opportuno diffonderla il più globalmente possibile.",
  "restart_test": "Riavviare il test",
  "whoarewe": "Chi siamo?",
  "axis_1_title": "Costruttivismo / Essenzialismo",
  "axis_1_desc": "<p>Perché le persone sono come sono? Questo asse permette di situarvi tra due poli opposti che rispondono a questa domanda.</p><p>I <strong>costruttivisti</strong> pensano che le persone vengano forgiate dal loro ambiente (in particolare sociale) e che le caratteristiche che le rendono ciò che sono, siano acquisite.</p><p>Al contrario, gli <strong>essenzialisti</strong> ritengono che un individuo è per natura ciò che è e che le caratteristiche che lo rendono tale, siano innate.</p>",
  "axis_2_title": "Giustizia riabilitativa / Giustizia punitiva",
  "axis_2_desc": "<p>Chi è a favore della <strong>giustizia riabilitativa</strong> ritiene che il ruolo della giustizia sia di rimettere il condannato sulla \"retta via\", facendogli capire perché non avrebbe dovuto fare ciò che ha fatto e perché è stato condannato, accompagnandolo lungo tutto il processo.</p><p>Al contrario, chi è favorevole alla <strong>giustizia punitiva</strong> ritiene che il ruolo della giustizia sia dissuasivo, sia per i condannati (per evitare recidive) che per il resto della società (facendo dei condannati esempi da non seguire).</p>",
  "axis_3_title": "Progressismo / Conservatorismo",
  "axis_3_desc": "<p>I <strong>progressisti</strong> tentano di costruire il progresso sociale, rendere una società migliore senza preoccuparsi delle tradizioni. Essi ritengono spesso che il presente sia migliore del passato e che è necessario mantenersi su questa strada.</p><p>Al contrario i <strong>conservatori</strong> vogliono mantenere lo status quo e persino di reinserire alcuni valori considerati scomparsi o in via di sparizione. Tradizioni, tra cui l'eredità religiosa, vengono presentate come fonte di saggezza.</p>",
  "axis_4_title": "Internazionalismo / Nazionalismo",
  "axis_4_desc": "<p>Il <strong>internazionalismo</strong> è un insieme di idee diverse che hanno in comune lo smettere di fare una gerarchia tra paesi diversi e i loro abitanti e promuovere, per quanto possibile, la loro cooperazione. Spinto all'estremo, l'obiettivo finale è l'abolizione delle frontiere.</p><p>D'altro canto, il <strong>nazionalismo</strong> è un insieme di idee eterogenee che, quando applicate, favorisce un paese e i suoi cittadini sugli stranieri. Esso inoltre giustifica l'idea che ogni popolo ha la propria nazione.</p>",
  "axis_5_title": "Comunismo / Capitalismo",
  "axis_5_desc": "<p>Il <strong>comunismo</strong> è una dottrina politica vasta. In questo test una tendenza al comunismo significa che siete a favore della proprietà pubblica dei mezzi di produzione.</p><p>Anche il <strong>capitalismo</strong> è un concetto ambivalente. In questo test una tendenza al capitalismo significa che siete per la proprietà privata dei mezzi di produzione.</p>",
  "axis_6_title": "Regolamentazionismo / Laissez-faire",
  "axis_6_desc": "<p>Questo asse rappresenta l'atteggiamento che un governo deve avere riguardo all'economia di mercato in cui una parte importante dei mezzi di produzione è privata. Liberali e keynesiani sono agli opposti riguardo al metodo che deve essere adottato senza mettere in questione il capitalismo. Se siete più capitalisti, questo asse rappresenta il vostro obiettivo in termini di economia. Se siete più comunisti, questo asse rappresenta il male minore che ci si può aspettare dal sistema attuale.</p><p>Il <strong>regolazionismo</strong> o interventismo è l'idea secondo la quale l'attività economica dovrebbe essere regolata nell'interesse comune. Ciò può avvenire attraverso la legislazione, la pianificazione, le sovvenzioni, una tassazione variabile...</p><p>Al contrario, il <strong>laissez-faire</strong> è l'idea secondo la quale l'attività economica non deve essere regolamentata perché essa in sé corrisponderebbe all'interesse comune. Ciò può avvenire attraverso una legislazione debole, poche o nessuna sovvenzione, una tassazione fissa e spesso attribuendo allo Stato nell'economia un ruolo debole, se non addirittura sopprimendo tale ruolo completamente.</p>",
  "axis_7_title": "Ecologia / Produttivismo",
  "axis_7_desc": "<p>L'<strong>Ecologia</strong> in politica privilegia la protezione dell'ambiente, limitando il più possibile l'impatto delle attività umane sulla biodiversità anche se ciò comporta limitare tali attività modificando più o meno radicalmente il nostro modo di vita attuale.</p><p>Il <strong>Produttivismo</strong> privilegia i bisogni umani in particolare sostenendo l'aumento della produzione o l'uso di metodi che hanno un impatto non sicuro sull'ambiente.</p>",
  "axis_8_title": "Rivoluzione / Riformismo",
  "axis_8_desc": "<p>I <strong>Rivoluzionari</strong> tendono a privilegiare l'azione diretta, spesso ai margini della legalità per raggiungere il proprio scopo: sostituire l'organizzazione politica corrente con una completamente diversa.</p><p>I <strong>Riformisti</strong> tendono a privilegiare l'azione nei limiti della legge per raggiungere il proprio scopo: una riforma dell'organizzazione politica graduale. Ciò si può ottenere attraverso le istituzioni, le elezioni, dimostrazioni autorizzate, petizioni...</p>",
  "english": "🇬🇧 Inglese",
  "french": "🇫🇷 Francese",
  "italian": "🇮🇹 Italiano",
  "spanish": "🇪🇸 Spagnolo",
  "chinese": "🇨🇳 Cinese",
  "humanity": "Umanità",
  "fatherland": "Patria",
  "equality": "Uguaglianza",
  "justice": "Giustizia",
  "order": "Ordina",
  "liberty": "Libertà",
  "socialism": "Socialismo",
  "work": "Lavoro",
  "family": "Famiglia",
  "home_title": "{{SITENAME}} - Il test politico",
  "about_title": "{{SITENAME}} - Sulla",
  "quiz_title": "{{SITENAME}} - Domande",
  "results_title": "{{SITENAME}} - I vostri risultati",
  "data_title": "{{SITENAME}} - Politica dei dati",
  "about": "Sulla",
  "twitter_share": "Condividi su Twitter",
  "reddit_share": "Condividi su Reddit",
  "share_desc": "Il mio risultato su #{{SITENAME}} :",
  "data_policy_content": "<p>Political data is sensitive data, and no one should be able to know what you personally think.<br>That&#39;s why this project operates with one commitment: to collect only anonymous data.</p><h2>The data collected</h2><p>Here is an exhaustive list of the data we collect:</p><ul><li>List of web server accesses (logs)</li><li>List of errors potentially encountered when loading the site</li><li>Policy outcome data associated with :<ul><li>Geographic coordinates (calculated using a GeoLite2 database downloaded locally and provided by MaxMind)</li><li>Time spent on the questionnaire</li><li>Browser data (user agent, local page referrer)</li></ul><br></li></ul><h2>Data not collected &amp; our commitments</h2><p>By this policy, we are committed to protecting and not combining political data with elements that identify individuals. IP addresses are not processed in this way, and no third party organization/company has access to data that could identify you individually. Eventually, although it is not currently possible to identify you personally from the data we collect, the data collected will be automatically anonymized by differential privacy tools. </p><h2>Purposes of this data</h2><p>The access and error data on the site allow us to determine the actual use of the service, in order to provide optimal resources for the observed traffic.<br>Test result data is used to provide public reports on the different political opinions observed in given territories, as well as their evolution over time. <br>These data will be offered in the form of aggregated data.</p><h2>Data storage</h2><p>We generally retain personal data for as long as is necessary for the purposes set out in this document.</p><br>",
  "discord_share": "Unisciti a noi su Discord!"
}
